<?php
/*
Template Name: プライバシーポリシー_test
*/
?><?php get_header(); ?>
	<article class="gPage">
		<header class="gPageHeader">
			<div class="gPageHeaderTitle01">
				<div class="container">
					<div class="gPageHeaderTitle01__outer">
						<div class="gPageHeaderTitle01__inner">
							<h1 class="modTitle01" aria-hidden="false"><span class="modTitle01__inner">プライバシーポリシー</span></h1>
						</div>
					</div>
				</div>
			</div>
		</header>
		<div class="gPageBody">
			<section class="modBlockSection mySection01">
				<div class="container">
					<header class="modBlockSection__header">
						<h2 class="modTitle03 -mbNone"><span class="modTitle03__inner">1.基本方針</span></h2>
					</header>
					<div class="modBlockSection__body">
						<p>両備ホールディングス株式会社(以下、「当社」という。)は、個人情報(個人に関する情報であって、個人が識別可能なものをいう。)に関する法令及び社内規程等を遵守し、当社で取扱う個人情報の収集及び利用を適正に行うとともに、個人情報を安全かつ最新の状態で管理し、適正に廃棄することで、お客様の個人情報を守り、その信頼に応えます。 </p>
					</div>
				</div>
			</section>
			<section class="modBlockSection mySection02">
				<div class="container">
					<header class="modBlockSection__header">
						<h2 class="modTitle03 -mbNone"><span class="modTitle03__inner">2.組織活動</span></h2>
					</header>
					<div class="modBlockSection__body">
						<p>基本方針を具体化するため以下の活動を行います。個人情報に関する法令等を遵守します。<br>
						個人情報の取扱いに関する社内規程を制定するとともに、個人情報を取扱うシステム・業務毎に必要なルール等を策定し、これを遵守します。<br>
						個人情報が適正に取扱われているかどうか、定期的にチェックを行い、問題がある場合には改善指導します。<br>
						当社グループ会社、取引のある企業及び個人等に対し、社内規程の目的達成のための協力を要請します。<br>
						本基本方針は、当社のホームページに掲載することなどにより、いつでも閲覧可能な状態とします。</p>
					</div>
				</div>
			</section>
			<section class="modBlockSection mySection03">
				<div class="container">
					<header class="modBlockSection__header">
						<h2 class="modTitle03 -mbNone"><span class="modTitle03__inner">3.個人情報の取扱いについて</span></h2>
					</header>
					<div class="modBlockSection__body">
						<p class="modTxtCenter myText modTitle04" style="margin-bottom:50px;">個人情報の取扱いについて以下の原則の実現に努めます。</p>
						<div class="modBlockSmallWrap">
							<section class="modBLock01">
								<h3 class="modTitle04">1.当社の個人情報保護管理体制</h3>
								<p>個人情報取扱事業者	両備ホールディングス株式会社<br>
									本社所在地<br>
									〒700-8518<br>
									岡山県岡山市北区下石井二丁目10番12号　杜の街グレース オフィススクエア5階<br>
									代表者氏名 松田 敏之<br>
								個人情報管理責任者	両備経営サポートカンパニー　創夢本部長</p>
							</section>
							<section class="modBLock01">
								<h3 class="modTitle04">2.当社が取扱う個人情報の利用目的</h3>
								<p>（1）保有個人データ</p>
								<table class="privacy_table">
									<tr>
										<th>個人情報の種類</th>
										<th>利用目的</th>
									</tr>
									<tr>
										<td>お客さまの個人情報</td>
										<td>・契約の履行<br>
											・お問い合わせ・ご相談への対応<br>
											・各種印刷物、商品等の送付<br>
											・サービス（各種会員制サービスを含む。）において、加入者を特定したサービスのご提供<br>
											・電子メール、郵便、電話などによるサービスに関する情報のご提供<br>
											・アンケート、調査、ご意見の受領等によりサービスの改善に役立てる具体的な資料の入手</td>
									</tr>
									<tr>
										<td>お取引先の皆様に関する個人情報</td>
										<td>・契約の履行、業務上必要な連絡、商談<br>
											・お取引先管理<br>
											・サービスのご案内・催し物のご案内<br>
											・お問い合わせ・ご相談への対応</td>
									</tr>
									<tr>
										<td>株主の皆様に関する個人情報</td>
										<td>・会社法に基づく権利の行使・義務の履行<br>
											・株主管理<br>
											・サービスのご案内・催し物のご案内<br>
											・お問い合わせ・ご相談への対応</td>
									</tr>
									<tr>
										<td>イベントに参加された皆様に関する個人情報</td>
										<td>・連絡、イベントの関連情報のご提供<br>
											・サービスのご案内・催し物のご案内<br>
										・お問い合わせ・ご相談への対応</td>
									</tr>
									<tr>
										<td>当社へ入社を希望される皆様に関する個人情報</td>
										<td>・連絡、採用情報のご提供<br>
											・当社の採用業務<br>
										・お問い合わせ・ご相談への対応</td>
									</tr>
									<tr>
										<td>労働者派遣事業における登録スタッフの個人情報、及び仮登録スタッフの個人情報</td>
										<td>・仕事の紹介に関係する業務<br>
											・教育訓練、研修の実施<br>
											・総務関連業務、労務管理<br>
											・当社のセキュリティ管理<br>
											・サービスのご案内・催し物のご案内<br>
											・お問い合わせ・ご相談への対応</td>
									</tr>
									<tr>
										<td>当社従業員の個人情報</td>
										<td>・総務関連業務、労務管理<br>
											・当社のセキュリティ管理<br>
											・お問い合わせ・ご相談への対応</td>
									</tr>
									<tr>
										<td>特定個人情報</td>
										<td>従業員等（扶養家族等を含む）の場合<br>
											・源泉徴収票作成事務<br>
											・健康保険・厚生年金保険届出事務、雇用保険届出事務<br>
											・確定拠出年金関連事務<br>
											・お問合せ・ご相談への対応<br>
											お取引先等の場合<br>
											・報酬・料金等の支払調書作成事務<br>
											・お問合せ・ご相談への対応</td>
									</tr>
									<tr>
										<td>上記以外で、当社へお問い合わせされた皆様及び当社に来訪された皆様に関する個人情報</td>
										<td>・当社のセキュリティ管理<br>
										・お問い合わせ・ご相談への対応</td>
									</tr>
								</table>
								<p>共同利用について</p>
								<p>両備グループ各社は、役員、従業員、その他両備グループ各社の業務に従事する全ての者及び両備グループ各社への入社予定者、過去それらに従事していた方の個人情報を共同利用します。</p>
								（１）業務連絡のための共同利用<br>
								（２）管理業務のための共同利用<br>
								ア　労務管理に関する情報<br>
								イ　教育訓練に関する情報<br>
								ウ　安全管理に関する情報<br>
								エ　その他の情報<br>
								詳細は、両備グループホームページをご参照ください。<br>
								<br>
								両備グループ プライバシーポリシー（従業員等の個人情報に関する基本方針）<br>
								<a href="https://ryobi.gr.jp/privacy_employees/" target="_blank">https://ryobi.gr.jp/privacy_employees/</a></p>
								<p>（2）保有個人データでない個人情報</p>
								<table class="privacy_table">
									<tr>
										<th>個人情報の種類</th>
										<th>利用目的</th>
									</tr>
									<tr>
										<td>当社が委託を受けた個人情報</td>
										<td>・受託契約で取り決められた個人情報の利用目的の範囲内</td>
									</tr>
								</table>
							</section>
							<section class="modBLock01">
								<h3 class="modTitle04">3.安全管理のために講じる措置</h3>
								<p>当社では保有個人データを取り扱うにあたり、漏えい、減失又はき損等の防止その他の個人情報の安全管理のために次の通り、安全管理措置を講じます。</p>
								<p>・組織的安全管理措置<br>
									個人情報を安全に管理するための社内規程を定め、全ての従業員に遵守徹底させます。<br>
									最高個人情報保護責任者のもと、個人情報を取り扱う従業員の役割、責任を明確にし、従業員に対する必要かつ適切な監督を行います。<br>
									監査責任者による内部監査を実施し、個人情報の管理状況等について確認・維持・改善を行い、問題を発見した場合には速やかに是正のための措置を講じます。</p>
								<p>・人的安全管理措置<br>
								全ての従業員に対し、個人情報保護に関する定期的な教育を実施し、個人情報の重要性について十分に認識させ、個人情報を適正に取り扱うよう、従業員の意識の向上に努めます。</p>
								<p>・物理的安全管理措置<br>
								個人情報を取り扱う建物やフロアへの入退室の管理、システムや文書の持出しの制限、保管時における施錠等の対策を講じ、盗難又は紛失等の防止に努めます。</p>
								<p>・技術的安全管理措置<br>
								情報システムを使用して取り扱う個人情報へのアクセス制御、不正アクセス等の防止等の対策を講じ、個人情報の漏えい、滅失、き損等の防止に努めます。</p>
							</section>
							<section class="modBLock01">
								<h3 class="modTitle04">4.個人情報保護に関する担当窓口</h3>
								<p>保有個人データ内のご本人に関する個人情報の開示等のご請求、及び当社の個人情報の取扱いに関する苦情相談は、個人情報をご提供いただいた際にお知らせした担当窓口にご連絡ください。<br>
									担当窓口が不明の場合、下記担当窓口にご連絡ください。<br>
								当社にご来訪いただいても対応いたしかねますので、ご了承ください。</p>
								<p>・担当窓口</p>
								<table class="privacy_table">
									<tr>
										<td>お電話による場合</td>
										<td>両備ホールディングス株式会社<br>
											個人情報保護に関する相談窓口<br>
											電話番号：086-232-2118<br>
											受付時間：月曜日～金曜日(祝日などの当社休業日を除く)<br>
										午前9時～午後12時、午後1時～午後5時</td>
									</tr>
									<tr>
										<td>電子メールによる場合</td>
										<td>両備ホールディングス株式会社<br>
											個人情報保護に関する相談窓口<br>
											E-mail：<a href="mailto:soumu01@ryobi-holdings.jp">soumu01@ryobi-holdings.jp</a></td>
									</tr>
									<tr>
										<td>お手紙による場合</td>
										<td>〒700-8518<br>
											岡山県岡山市北区下石井二丁目10番12号　杜の街グレース オフィススクエア5階<br>
											両備ホールディングス株式会社<br>
											個人情報保護に関する相談窓口</td>
									</tr>
								</table>
							</section>
							<section class="modBLock01">
								<h3 class="modTitle04">5.開示等及び苦情相談の手続き</h3>
								<p>手続き方法<br>
								保有個人データに関する開示等のご請求、及び当社の個人情報の取扱いの苦情相談の手続き方法は下記の通りです。</p>
								<br>
								<p>・記入用紙のご請求<br>
								上記「4.個人情報保護に関する担当窓口」に記した当社担当窓口宛に、申請に必要な記入用紙をご請求ください。当社では、ご請求時にご指定をいただいた住所宛に記入用紙を送付いたします。</p>
								<p>・開示等のご請求及び苦情相談<br>
									上記「4.個人情報保護に関する担当窓口」に記した当社担当窓口宛に、申請書類をご提出ください。<br>
								ご提出いただいた申請書類は、ご請求への対応に必要な範囲に限定して利用し、ご請求への対応が完了した後3年間保管後廃棄させていただきます。</p>
								<p>・ご請求に対する当社の対応<br>
									当社では、開示等のご請求及び苦情相談に対する当社からの回答書類を、メール、郵送、その他の方法で送付させていただきます。<br>
								なお、ご請求に対応できない場合があります。</p>
							</section>
							<section class="modBLock01">
								<h3 class="modTitle04">注意事項1：ご本人確認のための書類</h3>
								<p>個人情報のご本人であることを確認させていただきます。次の1～6の何れかの書類を添付願います。 </p>
								<p>開示等の請求をする者が法定代理人（未成年者又は成年被後見人）もしくは開示等の請求をすることについて本人が委任した代理人である場合は、前項の本人確認のための書類に加えて、注意事項2の｢代理人による開示等の請求｣書類を同封してください。</p>
								<ul>
									<li>運転免許証（有効期限内のもので、公安委員会発行のもの。）の写し。</li>
									<li>学生証（有効期限内のもので、氏名、顔写真、生年月日、現住所が記載されているもの。）の写し。</li>
									<li>上記写しに現住所が記載されていない場合、現住所が記載されている住民票（発行後3ヶ月以内のもの）の写し、現住所が記載されている公共料金の領収証（発行後3ヶ月以内のもの）の写し、又は現住所が記載されている公共料金の請求書（発行後3ヶ月以内のもの）の写しの何れかを添付してください。</li>
									<li>日本国の旅券（有効期限内のもので、氏名、顔写真、現住所が記載されているページ）の写し。</li>
									<li>健康保険証（有効期限内のもの）の写し、及び、現住所が記載されている住民票（発行後3ヶ月以内のもの）、現住所が記載されている公共料金の領収証（発行後3ヶ月以内のもの）の写し、又は現住所が記載されている公共料金の請求書（発行後3ヶ月以内のもの）の写しの何れかを添付してください。</li>
									<li>障害者手帳、療育手帳、または精神障害者保健福祉手帳（有効期限内のもので、氏名、現住所が記載されているページ）の写し。</li>
									<li>上記写しに現住所が記載されていない場合、現住所が記載されている住民票（発行後3ヶ月以内のもの）の写し、現住所が記載されている公共料金の領収証（発行後3ヶ月以内のもの）の写し、又は現住所が記載されている公共料金の請求書（発行後3ヶ月以内のもの）の写しの何れかを添付してください。</li>
									<li>外国人登録証明書（有効期限内のもの）の写し、旅券（有効期限内のもので、氏名、顔写真、現住所が記載されているページ）の写し、又は米軍ＩＤカード（有効期限内のもの）の写し。</li>
									<li>上記写しに現住所が記載されていない場合、現住所が記載されている公共料金の領収証（発行後3ヶ月以内のもの）の写し、又は現住所が記載されている公共料金の請求書（発行後3ヶ月以内のもの）の写しの何れかを添付してください。</li>
									<li>住民票は、「マイナンバー（個人番号）」を無地の紙等で覆い隠した状態で写しを取ってください。</li>
								</ul>
							</section>
							<section class="modBLock01">
								<h3 class="modTitle04">注意事項2：代理人による開示等の請求</h3>
								<p>開示等の請求をする者が法定代理人（未成年者又は成年被後見人）もしくは開示等を請求することについてご本人が委任した代理人である場合は、前項の本人確認のための書類に加えて、下記の書類を同封してください。</p>
								<p>１．法定代理人の場合<br>
								法定代理権を有することを確認するための書類（3ヶ月以内に発行された戸籍謄本、親権者の場合は扶養家族（子）が記載された有効期限内の保険証の写しも可）</p>
								<p>２．委任による代理人の場合<br>
								印鑑証明の印鑑を押印した委任状及び本人の印鑑証明書（発行後3ヶ月以内のもの）</p>
							</section>
							<section class="modBLock01">
								<h3 class="modTitle04">注意事項3：手数料</h3>
								利用目的の通知請求又は開示請求、訂正等、利用停止等、苦情及び相談は無料です。</p>
							</section>
						</div>
					</div>
				</div>
			</section>
		</div>
	</article>
<?php get_footer(); ?>